[
  {
    "title": "¿Cómo crear tu primera Skill en Amazon Alexa? ¿Es posible conseguir empleo en el mundo de los asistentes de voz? <a class=\"title-link\" target=\"blank\" href=\"https://live.codemotion.com/devcast/devcast-spanish-edition-09062021\">@ Codemotion DevCast</a>",
    "description": "En esta charla hablamos del boom de los asistentes de voz (desde Alexa a Google Home), además veremos cómo poder empezar a programar tu primera skill en Alexa y trataremos de diseccionar qué trabajos se han creado en el mundo de los asistentes de voz y cuál es el futuro de estos dispositivos. Es una charla estupenda de iniciación para las personas con ganas de meterse en el mundo de los asistentes de voz.",
    "image": "https://pbs.twimg.com/media/E3CZf0KWQAEP_AB.jpg",
    "date": "Junio 2021",
    "url": "https://www.youtube.com/watch?v=pbp2u_vIMIY",
    "slides": ""
  },
  {
    "title": "¿Podríamos crear un juego al estilo Among Us con Alexa? <a class=\"title-link\" target=\"blank\" href=\"https://events.codemotion.com/conferences/online/2021/online-tech-conference-spanish-edition-spring\">@ Codemotion Online Tech Conference</a>",
    "description": "2020 ha sido el año de quedarse en casa y, en 2021, se sufren las secuelas de esto. Todavía seguimos pasando mucho tiempo enfrente del ordenador o del móvil: viendo twitch, jugando al Among Us o, por qué no, creando nuestro propio Among Us. En esta charla veremos cómo crear un juego al estilo Among Us, generalmente conocido como Hombres Lobo o Pueblo Duerme, utilizando computación <b>serverless</b>, <b>WebSocket</b> y <b>Node.js</b>... ¡Y dejaremos que <b>Alexa</b> sea nuestra narradora!",
    "image": "https://pbs.twimg.com/media/EzSJbsjUYBEpgoS?format=jpg",
    "date": "Abril 2021",
    "url": "https://talks.codemotion.com/podramos-crear-un-juego-al-estilo-among-",
    "slides": "https://slides.com/clear_is_me/amongus-alexa-codemotion/fullscreen"
  },
  {
    "title": "Easy-Peasy Alexa Skills <a class=\"title-link\" target=\"blank\" href=\"https://womeninvoice.org/wiv-spain\">@ Women In Voice Spain</a>",
    "description": "En esta charla vemos cómo podemos crear una Alexa Skill en un momentito: desde el diseño del <b>modelo de interacción vocal</b> hasta la implementación del código de nuestra Skill con ejemplos en <b>JavaScript</b>, pasando por conceptos como <b>Account Linking</b>, <b>persistencia</b> de datos, <b>SSML</b>, y hasta <b>APL</b> para dispositivos con pantalla.",
    "image": "https://pbs.twimg.com/media/EoT5i8UXcAMkwHx.jpg",
    "date": "Diciembre 2020",
    "url": "https://www.youtube.com/watch?v=msr30-fZWNg",
    "slides": "https://slides.com/clear_is_me/alexa_skills/fullscreen"
  }
]
